/* Top-level folders
*/
"System" = "Sistema";
"Applications" = "Aplicativos";
"Library" = "Biblioteca";
"Users" = "Usuários";
"Network" = "Rede";


/* The shared user, under /Users
*/
"Shared" = "Compartilhado";


/* Subfolders of /Applications
*/
"Server" = "Servidor";
"Utilities" = "Utilitários";


/* Folders in user homes
*/
"Desktop" = "Mesa";
"Documents" = "Documentos";
"Movies" = "Filmes";
"Music" = "Música";
"Pictures" = "Imagens";
"Public" = "Pública";
"Sites" = "Sites";
"Drop Box" = "Caixa de Depósitos";
"Favorites" = "Favoritos";
"Saved Searches" = "Buscas Salvas";
"Mail Downloads" = "Transferências do Mail";
"Downloads" = "Transferências";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "Local";
"Servers" = "Servidores";
"My Network" = "Minha Rede";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "Usuários Apagados";
"Groups" = "Grupos";
"Faxes" = "Faxes";
"Compositions" = "Composições";		/* For Quartz Composer compositions */
"Shared Items" = "Itens Compartilhados";		/* Under /, for Server */
"Incompatible Software" = "Software Incompatível";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "Meus Aplicativos";


